t1 = '''
Евросоюз надеется до конца 2022 года сократить импорт нефти из России на 90%. Об этом заявила глава Еврокомиссии Урсула фон дер Ляйен. Ранее президент Украины Владимир Зеленский подверг критике Евросоюз за то, что шестой пакет санкций против России до сих пор не введен в действие.
Источник: https://www.gazeta.ru/business/news/2022/05/31/17838212.shtml
'''

t2 = '''
Главу Олимпийского комитета России (ОКР) Станислава Позднякова отстранили от должности президента Европейской конфедерации фехтования (ЕКФ). Ранее сообщалось, что пресс-служба Всеанглийского клуба лаун-тенниса и крокета (AELTC) отказала в аккредитации журналисту «Матч ТВ» на Уимблдон-2022, но может рассматривать аналогичные заявки от украинских СМИ.
Источник: https://www.gazeta.ru/sport/news/2022/05/31/17842004.shtml
'''

t3 = '''
Правительство РФ до 1 июля 2022 года определит и разъяснит требования нового указа президента о дополнительных мерах обеспечения информационной безопасности российских компаний. По словам директора Департамента обеспечения кибербезопасности Минцифры Владимира Бенгина, документ затронут сотни тысяч российских организаций.
Источник: https://www.gazeta.ru/tech/news/2022/05/31/17842028.shtml
'''
