t1 = '''
Глава Евросовета Шарль Мишель завил, что лидеры стран Евросоюза их партнеры из «Большой семерки» готовы предоставить на помощь Украине дополнительно около €9 млрд (626,7 млн рублей).
 Ранее посол Германии на Украине Анка Фельдгузен заявила, что правительство ФРГ планирует выделить Украине €1 млрд грантовой помощи.
'''

t2 = '''
В работе беспроводных наушников в России наблюдаются сбои, которые эксперты связывают со слишком большим количеством девайсов, работающих в диапазоне 2,4 ГГц.
 Эксперты отмечают, что становится все больше Bluetooth-устройств, использующих частотный диапазон (2,4 ГГц), а его емкость ограничена, и гаджеты начинают мешать друг другу.
'''

t3 = '''
Главы внешнеполитических ведомств государств «Большой семерки» в совместном заявлении осудили пуск КНДР межконтинентальной баллистической ракеты. В G7 также выразили сожаление, что Совет Безопасности ООН не смог принять резолюцию по этому поводу, призывая все страны, которые входят в организацию, «присоединиться к осуждению поведения КНДР».
'''

t4 = '''
Двукратный олимпийский чемпион Вячеслав Фетисов высказался о членстве России в Международной федерации хоккея (IIHF). Ранее стало известно, что IIHF отстранила национальные команды России и Белоруссии от участия в чемпионате мира по хоккею, который пройдет в 2023 году в Финляндии и Латвии.
'''

t5 = '''
Евросоюз надеется до конца 2022 года сократить импорт нефти из России на 90%. Об этом заявила глава Еврокомиссии Урсула фон дер Ляйен. Ранее президент Украины Владимир Зеленский подверг критике Евросоюз за то, что шестой пакет санкций против России до сих пор не введен в действие.
'''